Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ehdottaa_saamenkielisten_ja_kulttuurinmukaisten_palveluiden_toteuttamisohjelman_valmistelua.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ehdottaa saamenkielisten ja kulttuurinmukaisten palveluiden toteuttamisohjelman valmistelua
sme: Sámediggi evttoha sámegielat ja kulturvuđot bálvalusaid ollašuhttinplána válmmaštallama

source: Saamelaiskäräjät lausui Lapin hyvinvointialueen strategialuonnoksesta.
sme: Sámediggi celkkii Lappi buresveadjinguovllu strategiijahápmosis.

source: Saamelaiskäräjät ehdottaa, että saamenkielisten palveluiden toteuttamisohjelma liitettäisiin osaksi strategiaa.
sme: Sámediggi evttoha, ahte strategiijai galggašii váldit oktan oassin sámegielat bálvalusaid ollašuhttinplána.

source: Saamelaiskäräjät tuo lausunnossaan esiin huolen siitä, ettei esitetyssä hyvinvointialueen strategialuonnoksessa tuoda tarpeeksi hyvin esiin hyvinvointialueen strategisia tavoitteita suhteessa saamelaisväestöön.
sme: Sámediggi buktá cealkámušsasttis ovdan fuola, ahte dalá buresveadjinguovllu strategiijahápmosis eai boađe doarvái bures ovdan buresveadjinguovllu strategalaš ulbmilat sámi álbmoga ektui.

source: Luonnoksessa ei myöskään tule esiin muut hyvinvointialueen lakisääteiset vastuut, kuten muun muassa velvoitteet suhteessa saamelaisten kielellisiin oikeuksiin tai se, miten hyvinvointialue aikoo niitä strategisesti toteuttaa.
sme: Hápmosis eai maiddái boađe ovdan eará buresveadjinguovllu láhkageatnegahtton ovddasvástádusat, nu mo earret eará bargu sámiid gielalaš vuoigatvuođaid ektui ja dat mo buresveadjinguovlu áigu daid strategalaččat ollašuhttit.

source: Saamelaiskäräjien mielestä strategiassa olisi pitänyt selkeämmin tuoda esiin strategiset tavoitteet ja toimet, jotka linjaavat hyvinvointialueen näkemyksiä saamelaisia koskevissa kysymyksissä.
sme: Sámedikki mielas strategiijas livččii galgan čielgaseabbo buktit ovdan daid strategalaš ulbmiliid ja doaimmaid mat čilgejit buresveadjinguovllu oainnu sámiide guoskevaš gažaldagain.

source: Kielellisten oikeuksien toteutuminen hyvinvointialueen palveluiden järjestämisessä ja tuottamisessa
sme: Gielalaš vuoigatvuođaid ollašuvvan buresveadjinguovllu bálvalusaid ordnemis ja buvttadeamis

source: Lapin hyvinvointialueen strategiassa tulee huomioida kielellisten oikeuksien toteutuminen hyvinvointialueen palveluiden järjestämisessä ja tuottamisessa.
sme: Lappi buresveadjinguovllu strategiijas galgá váldot vuhtii gielalaš vuoigatvuođaid ollašuvvan buresveadjinguovllu bálvalusaid ordnemis ja buvttadeamis.

source: Saamelaiskäräjät ehdottaa siksi strategiaan tarkempaa, ylemmän tason linjausta siitä, miten hyvinvointialue aikoo turvata palvelut saamelaisille, huomioida saamelaisväestö strategiassa ja edistää saamelaisia koskevia palveluita.
sme: Sámediggi evttoha danin strategiijai dárkilut, alit dási linnjema das mo buresveadjinguovlu áigu dorvvastit bálvalusaid sámiide, fátmmastit strategiijain sámi álbmoga ja ovddidit sin bálvalusaid.

source: Siksi Saamelaiskäräjät ehdottaa, että strategiaan lisätään seuraava lause:
sme: Danin Sámediggi evttoha ahte strategiijai lasihuvvo čuovvovaš cealkka:

source: Saamelaisten lainsäädännöllinen asema, kulttuuri-itsehallinto, kielelliset ja kulttuuriset oikeudet ja saamenkielisten palveluiden saatavuuden turvaaminen otetaan asianmukaisesti huomioon hallinnossa, palvelujen järjestämisessä ja tuottamisessa.
sme: Sámiid lágas ásahuvvon sajádat, kulturiešstivrejupmi, gielalaš ja kultuvrralaš vuoigatvuođat ja sámegielat bálvalusaid oažžuma dorvvasteapmi váldo doarvái viidát vuhtii hálddahusas, bálvalusaid ordnemis, dutkamušas ja ovddideamis.

source: Saamenkielisten ja kulttuurinmukaisten palveluiden järjestämiseen toteuttamissuunnitelma
sme: Sámegielat ja kulturvuđot bálvalusaid ordnemii ollašuhttinplána

source: Saamelaiskäräjät esittää, jotta strategia olisi tehokas ja vaikuttava saamenkielisten ja kulttuurinmukaisten palveluiden tuottamisen ja edistämisen kannalta, tulisi strategiaan sisällyttää saamenkielisten palveluiden toteuttamisohjelma.
sme: Sámediggi oaidná, ahte vai strategiija lea beaktil ja ávkkálaš maiddái sámegielat ja kultuvrii heivehuvvon bálvalusaid buvttadeapmái ja ovddideapmái, galggašii strategiijai váldit oktan oassin sámegielat bálvalusaid ollašuhttinplána.

source: Saamenkielisten palveluiden toteuttamisohjelma kokoaisi saamenkielisten ja kulttuurinmukaisten palveluita koskevia toimenpiteitä.
sme: Sámegielat bálvalusaid ollašuhttinplána čohkkešii doaimmaid, mat gusket sámegielat ja sámekultuvrii heivehuvvon bálvalusaid.

source: Se toimisi myös strategian toteutumisen valvontamekanismina ja tukisi saamelaisia koskevaa strategisten tavoitteiden toteuttamista.
sme: Dat doaimmašii maid strategiija ollašuvvama čuovvunmekanisman ja doarjjošii sámiid guoskevaš strategalaš ulbmiliid duohtandahkama.

source: Saamelaiskäräjät näkee, että erillinen toteuttamisohjelma on välttämätön, jotta hyvinvointialue sitoutuu saamelaisten palveluiden toteutumiseen ja edistämiseen.
sme: Sámediggi oaidná, ahte sierra ollašuhttinplána lea vealtameahttun, vai buresveadjinguovlu čatnasa sámiid bálvalusaid ollašuvvamii ja ovddideapmái.

source: Saamelaiskäräjien kokemuksen mukaan saamelaisiin kohdistuvien toimenpiteiden toteuttaminen jää yksittäisten työntekijöiden varaan, jos toimenpiteistä ei ole erillisiä mainintoja strategisissa asiakirjoissa. Esityksen mukaan toteuttamisohjelma toimisi ohjaavana asiakirjana päättäjille ja valmistelijoille.
sme: Sámedikki vásáhus lea, ahte jus sámiid áššin eai leat sierra máinnašumit, báhcá daid ollašuhttin oktagas bargiid duohkái iige daninassii daga dan mii strategiija ulbmil lea, doaibmat stivrejeaddji áššegirjin mearrideaddjiide ja áššiid válmmaštalliide.

source: Saamelaiskäräjät tukee ehdotettuja linjauksia
sme: Sámediggi doarju evttohuvvon linnjemiid

source: Saamelaiskäräjät on tyytyväinen strategialuonnoksen saamelaisia koskeviin merkintöihin, vaikka kaipaa tarkempia esityksiä saamelaisia koskevista laajemmista tavoitteista. Lisäksi Saamelaiskäräjät on tyytyväinen siihen, että strategiassa on maininta saamenkielisten palveluiden kehittämistyöstä, saamenkielisestä viestinnästä, linjauksista koskien hyvinvointia ja saamenkielisestä henkilöstöstä.
sme: Sámediggi hálida dán oktavuođas namuhit, ahte vaikke váillaha dárkilut ovdanbuktimiid sámiide guoskevaš mihttuin, de lea duđavaš daidda merkejumiide mat strategiijas leat muđuid sámiid ektui, nu mo dat ahte strategiijas lea máinnašupmi sámegielat bálvalusaid ovddidanbarggus, ja nu maiddái merkejumit sámegielat diehtojuohkimis, buresveadjinbarggus ja sámegielat bargiid bargguin ja Sámediggi doarju daid merkejumiid.

source: Saamelaiskäräjät kannattaa esitettyjä kirjauksia.
sme: Loga Sámedikki cealkámuš Lappi buresveadjinguovllu strategiijahápmosis

source: Lue Saamelaiskäräjien lausunto Lapin hyvinvointialueen strategialuonnoksesta
sme: Lassedieđut:

source: Lisätietoja:
sme: Tuomas Aslak Juuso Ságajođiheaddji tel. 040 687 3394 tuomas.juuso@samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja puh. 040 687 3394 tuomas.juuso@samediggi.fi
sme: Anne Länsman-Magga Sosiála- ja dearvvasvuođačálli tel. 010 839 3128 / 040 182 9998 anne.lansman-magga@samediggi.fi

source: Anne Länsman-Magga Sosiaali- ja terveyssihteeri puh. 010 839 3128 / 040 182 9998 anne.lansman-magga@samediggi.fi
sme: Anne Kirste Aikio Sámi gielladorvočálli tel. 010 839 3124 / 040 707 5626 anne-kirste.aikio@samediggi.fi
